MainScreen=Valkryie Crusade Bot
Archwitch=Archwitch
Weapon=Soul Weapon
BossE_Archwitch=Boss Energy
Chk_Archwitch=Archwitch Attack
Chk_SoulWeapon=Soul Weapon
Log=Log
GuildWar=GuidWar Settings
chk_GWW=Wait When Guild War
btn_Start=Start Bot
btn_Stop=Stop Bot
btn_Sleep=Test PC Sleep
chk_Log=Detailed Log
ED_Box=Event Data
Settings=Settings
E_Box=Event Settings
D_Box=Difficult Settings
R_Box=Rune Time Settings
M_Box=Main Screen Settings
Etc_Box=Etc Settings
chk_begin=Beginner
chk_inter=Intermediate
chk_advan=Advanced
chk_extre=Extreme
chk_ultim=Ultimate
chk_autoRT=Bot Enters Rune Time
chk_manuRT=Stop Bot
chk_item=Use Item
btn_DownMEmu=Download MEmu
IMEI=IMEI(For login Valkyrie Crusade only)
chk_twoE=More than one event exists
lbl_NxOn=Next Online Time
lbl_PT=Current PT
lbl_Rank=Current Rank
lbl_Energy=Energy Left
lbl_Rune=Current Rune
Debug=Debug
sysd_box=System Data
btn_OCR=OCR testing
lbl_NetV=Current .NET Version
lbl_sysd=System Details
lbl_eins=Emulator installed path
lbl_esph=Emulator shared path
lbl_elps=Extra Launch Parameters
Script=Script
Info=Info
rdb_event=Event
rdb_card=Card Illustration
rbd_help=Ingame help
rbd_QQ=QQ group
chk_browser=Use Browsers
Refresh=Refresh
Back=Back
Foward=Foward
txt_Framework=Current Framework Version 
64bit=x64 System
32bit=x86 System
Unknown=Unknown Event
Tower=Tower Event
Demon=Demon Realm Voyage
Rune_Tower=Current Runes
Rune_Demon=Current Treasure Map
Suspend_Chk=Suspend_PC
OCR_debug=Please prepair a screenshot of event's entering image, save it into Img folder and named as Event.png!
Double_Tip=If there is more than one event, click this to enter event screen differently
Suspend=Please make sure your PC have no password protection and enabled Wake Timers!
NormalEvent_Tab=Main Event Settings
ArchwitchEvent_Tab=Secondary Event Settings
OtherSettings_Tab=Other Settings